<?php

return [

    'incomplete_or_pending' => 'Ваш платеж все еще обрабатывается. Это может занять некоторое время.',
    'past_due' => 'Платеж не прошел. Попробуйте другой способ оплаты или повторите попытку платежа позже.',

    'trial_until' => '{0} Сегодня последний день вашего пробного периода. Не забудьте <a href="/billing" class="font-semibold underline">выбрать тарифный план</a>.|{1} У вас остался :days день пробного периода. Не забудьте <a href="/billing" class="font-semibold underline">выбрать тарифный план</a>.|[2,*] У вас осталось :days дня пробного периода. Не забудьте <a href="/billing" class="font-semibold underline">выбрать тарифный план</a>.',
    'trial_period_is_over' => 'Пробный период закончился. Чтобы продолжить пользоваться сервисом, <a href="/billing" class="font-semibold underline">выберите тарифный план</a>.',

    'title' => 'Подписки и выставление счетов',
    'description' => 'Здесь вы можете управлять своим тарифным планом и своими счетами.',
    'card-title' => 'Текущий план подписки',
    'card-description' => 'Подписка дает вам дополнительные возможности и снимает некоторые ограничения.',
    'card-no-subscription' => 'У вас нет подписки',
    'card-action-1' => 'Открыть',
    'card-action-2' => 'Открыть',

];
