<?php

return [

    'incomplete_or_pending' => 'Ваш платеж все еще обрабатывается. Это может занять некоторое время. Если этот процесс занимает слишком много времени, возможно, ваш банк отклонил ваш платеж. Если это так, попробуйте <a href="/billing" class="font-semibold underline">другой способ оплаты</a> или напишите нам в поддержку (правый нижний угол экрана).',
    'past_due' => 'Не удалось осуществить оплату. <a href="/billing" class="font-semibold underline">Попробуйте другой способ оплаты</a> или повторите оплату позже.',
    'trial_period_is_over' => 'Пробный период закончился. Чтобы продолжить пользоваться сервисом, <a href="/billing" class="font-semibold underline">выберите тарифный план</a> или <a href="/shop" class="font-semibold underline">приобретите</a> соответствующий продукт.',

];
